
/* Class = "NSBox"; title = "Box"; ObjectID = "10"; */
"10.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Version NOTR"; ObjectID = "16"; */
"16.title" = "Version NOTR";

/* Class = "NSTextFieldCell"; title = "Copyright NOTR"; ObjectID = "21"; */
"21.title" = "Copyright NOTR";

/* Class = "NSTextFieldCell"; title = "This program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law."; ObjectID = "30"; */
"30.title" = "Bu program, telif hakkı yasası ve uluslararası anlaşmalarca korunmaktadır. Bu programın veya herhangi bir kısmının izinsiz çoğaltılması veya dağıtılması, ciddi para cezası ve cezai işlemlere neden olabilir ve bu maddede belirtilen eylemlerden birinin veya daha fazlasının gerçekleşmesi durumunda yasalarca imkan tanınan azami sınırlar çerçevesinde kanuni yollara başvurulacaktır.";

/* Class = "NSButtonCell"; title = "View License"; ObjectID = "32"; */
"32.title" = "Lisansı Görüntüle";

/* Class = "NSBox"; title = "Box"; ObjectID = "48"; */
"48.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Patents Pending. The Skype name, associated trade marks and logos, and the “S” logo are trade marks of Skype."; ObjectID = "53"; */
"53.title" = "Patentler Beklemede. Skype adı, ilgili ticari markalar, logolar ve “S” logosu, Skype'ın ticari markalarıdır.";
